[
  {
    "number"   : 1,
    "title"    : "BRING IT",
    "subtitle" : "BRING IT is the power that makes everything happen. Same power runs The Heavens and them streets.",
    "whats-up" : "Step up. Make it happen. Power of the Heavens is with you here. Time to run things"
  },
  {
    "number"   : 2,
    "title"    : "WITH IT",
    "subtitle" : "True Player never Bring It without a brother who’s WITH IT.",
    "whats-up" : "Let Player or The Heavens lead you. Flow with the energy. Don't try and drive."
  },
  {
    "number"   : 3,
    "title"    : "STRESS GETTING STARTED",
    "subtitle" : "Before shit pops off, it has to come together. That’s a hard time. Always STRESS GETTING STARTED.",
    "whats-up" : "Shit's coming together. Don't stress things. Don't trip on how hard it is to get over."
  },
  {
    "number"   : 4,
    "title"    : "SHORTY",
    "subtitle" : "Being dumb ain’t a crime for little ones. SHORTY will get it together if grown folks show the way.",
    "whats-up" : "Be responsible. Don't run around like a shorty. Treat little ones right."
  },
  {
    "number"   : 5,
    "title"    : "CHILL",
    "subtitle" : "Streets decide what’s good and when. True Player is down with that. He stays CHILL.",
    "whats-up" : "Chill out. Not the time for action. But don't let shit fall off. Maintain your game."
  },
  {
    "number"   : 6,
    "title"    : "DRAMA",
    "subtitle" : "Some brothers roll West Side, other brothers roll East Side. When they meet, it’s DRAMA.",
    "whats-up" : "Problems here. People seeing shit different. Fights happen. Handle them right."
  },
  {
    "number"   : 7,
    "title"    : "ROLLING",
    "subtitle" : "ROLLING on motherfuckers is dangerous shit.",
    "whats-up" : "Forceful action is necessary. Find some back up. Step up. Don't wild out. Just handle."
  },
  {
    "number"   : 8,
    "title"    : "HOLD IT TOGETHER",
    "subtitle" : "Without that True Player who HOLD IT TOGETHER, brothers just fuck around.",
    "whats-up" : "Get with people. Join the crew. Run it yourself or follow Player's lead."
  },
  {
    "number"   : 9,
    "title"    : "WAIT A MINUTE",
    "subtitle" : "Shit’s coming together, but not happening yet. Player have to WAIT A MINUTE.",
    "whats-up" : "Stop right here. Not the time for making things happen. Wait and let shit develop."
  },
  {
    "number"   : 10,
    "title"    : "WATCH YOUR STEP",
    "subtitle" : "When heavy players and ordinary brothers mix up, shit's slippery. For brothers who ain’t The Big Dog, WATCH YOUR STEP.",
    "whats-up" : "Be real careful. This is a slippery slope. It's easy to fall off or fuck up. Watch out."
  },
  {
    "number"   : 11,
    "title"    : "PEACE",
    "subtitle" : "PEACE is motherfuckers working together right with everybody paid nice.",
    "whats-up" : "Life is good. The right people running things, and brothers getting paid. Enjoy it."
  },
  {
    "number"   : 12,
    "title"    : "STAGNATIN'",
    "subtitle" : "When shit is STAGNATIN’, nothing positive happening at all.",
    "whats-up" : "Bad situation. Lots of confusion and negativity. Don't get yourself involved."
  },
  {
    "number"   : 13,
    "title"    : "GETTING TOGETHER",
    "subtitle" : "Brothers GETTING TOGETHER need one True Player who thinks for every motherfucker involved.",
    "whats-up" : "People are coming together to make things happen. Get involved. Organize shit."
  },
  {
    "number"   : 14,
    "title"    : "PAID FOR REAL",
    "subtitle" : "When a motherfucker gets PAID FOR REAL but stays a down brother, he have it all.",
    "whats-up" : "Brothers paid here. Serious money. Stay real and use that power for positivity."
  },
  {
    "number"   : 15,
    "title"    : "LOW KEY",
    "subtitle" : "Foolish motherfuckers flash and flaunt. Heaven loves LOW KEY.",
    "whats-up" : "Don't flash or flaunt. Don't broadcast loud. Just be real and handle business right."
  },
  {
    "number"   : 16,
    "title"    : "UP FOR IT",
    "subtitle" : "Streets UP FOR IT when a True Player shows up and moves the crowd.",
    "whats-up" : "Lots of excitement. Something is happening. People really feeling it."
  },
  {
    "number"   : 17,
    "title"    : "FLOWING",
    "subtitle" : "Player don’t ask brothers to throw in with him unless he plans on FLOWING for the long game.",
    "whats-up" : "Be real and respectful. Follow trends and styles. Maintain your energy."
  },
  {
    "number"   : 18,
    "title"    : "SHIT BEEN SPOILT",
    "subtitle" : "SHIT BEEN SPOILT because some brothers let their situation slide.",
    "whats-up" : "This situation is fucked up. People really dropped the ball. Turn it around."
  },
  {
    "number"   : 19,
    "title"    : "COMING UP",
    "subtitle" : "A Player with real game is COMING UP. Streets talking about this Player.",
    "whats-up" : "New talent is rising. People recognize high level game. No doubt. Success is certain."
  },
  {
    "number"   : 20,
    "title"    : "LOOKING OUT",
    "subtitle" : "True Player looks up to see how Heaven works. Then he looks down to see how streets run. That's LOOKING OUT.",
    "whats-up" : "Look at the larger picture. Observe surroundings. Meditate on the laws of Heaven."
  },
  {
    "number"   : 21,
    "title"    : "BREAK IT DOWN",
    "subtitle" : "When ill brothers messing with his game, or crab asses talking shit, Player BREAK IT DOWN. Like lightning and thunder.",
    "whats-up" : "Don't let people play you. Enforce discipline. Display real power with control."
  },
  {
    "number"   : 22,
    "title"    : "STYLE",
    "subtitle" : "STYLE is real important. True Player makes shit look good.",
    "whats-up" : "Stay in style with the times. Make your moves look good. But don't be fake."
  },
  {
    "number"   : 23,
    "title"    : "FALLING APART",
    "subtitle" : "Shit's FALLING APART because ill brothers, crab asses, bad luck and trouble all working on a situation.",
    "whats-up" : "Solid situation if falling to pieces here. Not much to do but get out of it. Bad times."
  },
  {
    "number"   : 24,
    "title"    : "COME BACK AROUND",
    "subtitle" : "After a bad time, things COME BACK AROUND. Real shit that had no chance of being respected gets love.",
    "whats-up" : "Things were negative, but good times are returning. Take it slow. Don't push."
  },
  {
    "number"   : 25,
    "title"    : "NATURAL",
    "subtitle" : "When a brother in the rhythm of things, he move NATURAL.",
    "whats-up" : "Don't trip out. Don't make too many plans. Just move with what feels right."
  },
  {
    "number"   : 26,
    "title"    : "JUST HANDLE BUSINESS",
    "subtitle" : "Player can’t always push forward. When he’s blocked, he JUST HANDLE BUSINESS. Maintains daily operations to build up power.",
    "whats-up" : "Not the time for large moves or big plays. Just handle day to day operations."
  },
  {
    "number"   : 27,
    "title"    : "TAKING CARE",
    "subtitle" : "Player TAKING CARE of himself and his people with the right food for body, mind, and soul.",
    "whats-up" : "This situation will take care of you well. You'll be taking care of others by joining."
  },
  {
    "number"   : 28,
    "title"    : "PRESSURE",
    "subtitle" : "When Player's under PRESSURE, the situation has to change fast or real bullshit will happen.",
    "whats-up" : "Dangerous situation that demands action. Think, then move fast. Don't panic."
  },
  {
    "number"   : 29,
    "title"    : "ILL SHIT",
    "subtitle" : "ILL SHIT is a fucked situation that Player just have to deal with.",
    "whats-up" : "A bad situation that won't go away soon. Deal with it. But don't get trapped in it."
  },
  {
    "number"   : 30,
    "title"    : "SHINE",
    "subtitle" : "Players who know their limits, lean on The Heavens, and flow with reality SHINE.",
    "whats-up" : "It's your time. Light the place up with everything you got. Enjoy the spotlight."
  },
  {
    "number"   : 31,
    "title"    : "FEELING IT",
    "subtitle" : "Brothers have to be FEELING IT for a situation to pop off.",
    "whats-up" : "Laws of attraction at work here. Let your heart lead. Use emotional power to inspire people."
  },
  {
    "number"   : 32,
    "title"    : "MAINTAIN",
    "subtitle" : "Inside, Player is chill. But outside, he’s handling business all over the operation. That’s how he MAINTAIN.",
    "whats-up" : "Stay where you are and handle business. Build strength through routine actions."
  },
  {
    "number"   : 33,
    "title"    : "PULL BACK",
    "subtitle" : "When ill brothers and crab asses on the rise, real brothers PULL BACK.",
    "whats-up" : "Retreat. Just get out of this shit. Nothing positive happening for you here. Leave."
  },
  {
    "number"   : 34,
    "title"    : "REAL POWER",
    "subtitle" : "A brother with REAL POWER does whatever the fuck he wants to do.",
    "whats-up" : "This is a situation of highly developed power. That's good. Just don't abuse it"
  },
  {
    "number"   : 35,
    "title"    : "RISING",
    "subtitle" : "Brother’s horizons expanding. Like the sun coming up. He’s RISING.",
    "whats-up" : "A person, situation, or organization receiving lots of praise and recognition. Enjoy."
  },
  {
    "number"   : 36,
    "title"    : "DARK OUT",
    "subtitle" : "When it’s DARK OUT, Player hides his light. It’s not the right time to shine.",
    "whats-up" : "Light has left the situation. Things are highly negative. Be very careful and survive."
  },
  {
    "number"   : 37,
    "title"    : "FAMILY",
    "subtitle" : "FAMILY teaches people rules, and shows them how to roll in them streets.",
    "whats-up" : "People in this situation are related on a blood or spiritual level. Father figure leads."
  },
  {
    "number"   : 38,
    "title"    : "UP IN YOUR FACE",
    "subtitle" : "When motherfuckers see shit different they go UP IN YOUR FACE.",
    "whats-up" : "Personal attacks or slander are slowing progress or splintering the organization."
  },
  {
    "number"   : 39,
    "title"    : "SOME BULLSHIT",
    "subtitle" : "SOME BULLSHIT is good for a brother. Makes him stronger and smarter. Makes his game crisp.",
    "whats-up" : "Bad times and bad luck. Nothing looks good. Deal with it. Think. Find a way out."
  },
  {
    "number"   : 40,
    "title"    : "BAILED OUT",
    "subtitle" : "When a brother BAILED OUT of some bullshit, he should return to business as usual, fast as possible.",
    "whats-up" : "A person or crew has just been pulled out of real trouble. Get back to business."
  },
  {
    "number"   : 41,
    "title"    : "LOSING WEIGHT",
    "subtitle" : "LOSING WEIGHT is part of business. Shit moves in cycles.",
    "whats-up" : "Status falls off, money dries up. Don't trip. Business moves in cycles. Play it smart."
  },
  {
    "number"   : 42,
    "title"    : "BUMP UP",
    "subtitle" : "When the whole crew gets a BUMP UP in status, everybody should be paid out nice.",
    "whats-up" : "Increased revenues lead to a rise in status. Be sure to pay people right."
  },
  {
    "number"   : 43,
    "title"    : "BREAKTHROUGH",
    "subtitle" : "BREAKTHROUGH happens after True Player been held back or blocked for a real long time.",
    "whats-up" : "Obstacles are overcome in dramatic fashion. Live right to have more luck."
  },
  {
    "number"   : 44,
    "title"    : "SAYING WHAT UP",
    "subtitle" : "Some women give up their body easy, to control a brother's mind. Just walk up smiling, SAYING WHAT UP.",
    "whats-up" : "Looks harmless, but this diversion will ruin a person or organization, 100%."
  },
  {
    "number"   : 45,
    "title"    : "BRING IT TOGETHER",
    "subtitle" : "True Player pulls brothers in, and BRING IT TOGETHER. Makes shit happen.",
    "whats-up" : "People or elements of an organization are drawn together by a strong leader."
  },
  {
    "number"   : 46,
    "title"    : "GETTING OVER",
    "subtitle" : "A brother from them streets put his game together, made it tight, rolled right, and now he’s GETTING OVER.",
    "whats-up" : "Hard effort leads a person or group from humble beginnings to powerful heights."
  },
  {
    "number"   : 47,
    "title"    : "PLAYED",
    "subtitle" : "Being PLAYED is the opposite of being paid. Nothing positive is happening for a brother.",
    "whats-up" : "Welcome to the game. Until you been fucked, you're just visiting. Handle it."
  },
  {
    "number"   : 48,
    "title"    : "WATER FOUNTAIN",
    "subtitle" : "When different parts of the organization are working right, shit just flows. Like a WATER FOUNTAIN. Press the button, it’s on.",
    "whats-up" : "This is a healthy situation. Tap into it. Take care of yourself and your operation."
  },
  {
    "number"   : 49,
    "title"    : "THROW SHIT OFF",
    "subtitle" : "Brothers THROW SHIT OFF when it ain’t working.",
    "whats-up" : "Total and radical change is necessary. A plan and clear rules are real important."
  },
  {
    "number"   : 50,
    "title"    : "THE POT",
    "subtitle" : "People put THE POT on the stove to heat up food. When Player puts his life in order, The Heavens heat up his game.",
    "whats-up" : "This situation will provide support and help your personal development."
  },
  {
    "number"   : 51,
    "title"    : "BOOM",
    "subtitle" : "BOOM fuck up everybody. Nobody sees it coming.",
    "whats-up" : "Sudden, shocking events hit from out of nowhere. Don't panic. Put a plan together. Move."
  },
  {
    "number"   : 52,
    "title"    : "STAYING CHILL",
    "subtitle" : "True Player STAYING CHILL in his heart and mind.",
    "whats-up" : "Keep a detached attitude. Don't get carried away by feelings. Meditation will help."
  },
  {
    "number"   : 53,
    "title"    : "PUSH IT ALONG",
    "subtitle" : "Little bit here, little bit there, Player PUSH IT ALONG.",
    "whats-up" : "Small actions carried out with continuous effort through time lead to success."
  },
  {
    "number"   : 54,
    "title"    : "SLIM THING",
    "subtitle" : "SLIM THING down with a married brother have to know what’s up. Relations that ain't formal still have rules.",
    "whats-up" : "This relationship might be informal or casual, but there are still rules to recognize."
  },
  {
    "number"   : 55,
    "title"    : "LEGENDARY",
    "subtitle" : "When shit gets LEGENDARY, it's time to shine.",
    "whats-up" : "This is a rare moment and situation where tremendous achievements are possible."
  },
  {
    "number"   : 56,
    "title"    : "BOUNCING",
    "subtitle" : "BOUNCING brother is on the move. Sees strange motherfuckers and places he ain’t ever been before.",
    "whats-up" : "Travel or moving through different situations requires the right attitude."
  },
  {
    "number"   : 57,
    "title"    : "LIGHT TOUCH",
    "subtitle" : "The LIGHT TOUCH works without being seen. Ain’t no secret shit, just real low key.",
    "whats-up" : "This situation or person requires delicate handling. Don't use force here."
  },
  {
    "number"   : 58,
    "title"    : "HAPPY",
    "subtitle" : "When a True Player is real HAPPY, he holds his heart steady.",
    "whats-up" : "This environment or person brings happiness. Enjoy it, but don't get carried away."
  },
  {
    "number"   : 59,
    "title"    : "BREAK IT UP",
    "subtitle" : "When pressure make a brother tense, he have to BREAK IT UP.",
    "whats-up" : "Find relief from pressure or tension. Don't let it build. Seek outlets and remedies."
  },
  {
    "number"   : 60,
    "title"    : "LIMITS",
    "subtitle" : "Lot of motherfuckers don’t like LIMITS. But that shit is necessary.",
    "whats-up" : "Recognize and respect limitations in this situation. Don't try for too much, too fast."
  },
  {
    "number"   : 61,
    "title"    : "FOR REAL",
    "subtitle" : "A player who’s FOR REAL holds brothers together at deep levels.",
    "whats-up" : "Don't pretend to be something you aren't. Be real and straight forward."
  },
  {
    "number"   : 62,
    "title"    : "LITTLE PLAYS",
    "subtitle" : "When it’s time for LITTLE PLAYS, large moves don’t fly. Ain't the time to shoot for them motherfucking stars.",
    "whats-up" : "The established powers are incompetent. Do not try to achieve much here."
  },
  {
    "number"   : 63,
    "title"    : "AFTER SHIT FINISH",
    "subtitle" : "An ill situation played itself out, and streets is returning to normal. AFTER SHIT FINISH like this, a brother should be real careful.",
    "whats-up" : "A troubled situation is returning to order and improving. Mind the details."
  },
  {
    "number"   : 64,
    "title"    : "RIGHT AROUND THE CORNER",
    "subtitle" : "When good shit’s RIGHT AROUND THE CORNER, being slow and real careful sets a brother up to be paid.",
    "whats-up" : "This is the moment right before things come together. Don't get excited. Stay focused."
  }
]
